[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.0.1
[<OutputFiles>]
Prop0=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\Advance Install\Setup-cache\part2\disk1.cab??1669356102??1669356102??4975893??56
[AxAltairUDrv.dll]
Seq=2
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\AxAltairUDrv.dll??1667296049??1630047896??61440
[AxAltairUDrvAsm4.5.dll]
Seq=3
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\AxAltairUDrvAsm4.5.dll??1667296049??1630047896??47616
[AxOvkBase.dll]
Seq=4
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\AxOvkBase.dll??1667296049??1630047902??274432
[AxOvkBaseAsm4.5.dll]
Seq=5
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\AxOvkBaseAsm4.5.dll??1667296049??1630047902??216064
[AxOvkMsr.dll]
Seq=6
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\AxOvkMsr.dll??1667296049??1630047908??254464
[Basic.dll]
Seq=7
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\Basic.dll??1667296049??1669348016??175616
[CallBackUI.dll]
Seq=8
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\CallBackUI.dll??1667296049??1663938529??18432
[DBConfig.txt]
Seq=9
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\DBConfig.txt??1667296041??1669355765??1046
[DrawingClass.dll]
Seq=10
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\DrawingClass.dll??1667296049??1661610393??22016
[exe]
Seq=1
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\智能藥庫系統.exe??1667296047??1669356084??2669568
[exe.config]
Seq=55
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\智能藥庫系統.exe.config??1667296052??1661356888??565
[FontAwesome.Sharp.dll]
Seq=11
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\FontAwesome.Sharp.dll??1667296049??1637927916??458240
[H_Pannel_lib.dll]
Seq=12
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\H_Pannel_lib.dll??1667296049??1669002120??547328
[HCGUI.dll]
Seq=13
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\HCGUI.dll??1667296049??1663435479??399872
[LadderUI.dll]
Seq=14
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\LadderUI.dll??1667296049??1663938682??586752
[LeadShineUI.dll]
Seq=15
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\LeadShineUI.dll??1667296050??1663435480??5745152
[LicenseLib.dll]
Seq=16
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\LicenseLib.dll??1667296050??1611231840??16896
[LightControlUI.dll]
Seq=17
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\LightControlUI.dll??1667296050??1663435479??53248
[MeasureSystemUI.dll]
Seq=18
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\MeasureSystemUI.dll??1667296050??1663435479??416256
[Microsoft.Bcl.AsyncInterfaces.dll]
Seq=19
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\Microsoft.Bcl.AsyncInterfaces.dll??1667296050??1634917328??22144
[Microsoft.Bcl.AsyncInterfaces.xml]
Seq=20
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\Microsoft.Bcl.AsyncInterfaces.xml??1667296041??1634917328??18215
[MVSDK.dll]
Seq=21
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\MVSDK.dll??1667296050??1554046579??104448
[MVSDKUI.dll]
Seq=22
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\MVSDKUI.dll??1667296050??1661710498??44544
[MyConfig.txt]
Seq=23
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\MyConfig.txt??1667296041??1669355765??165
[MyEmail.dll]
Seq=24
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\MyEmail.dll??1668411284??1611908565??578048
[MyFtpUI.dll]
Seq=25
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\MyFtpUI.dll??1669274721??1667538654??19456
[MySql.Data.dll]
Seq=26
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\MySql.Data.dll??1667296050??1589603464??768000
[MySQL_Login.dll]
Seq=27
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\MySQL_Login.dll??1667296050??1665825905??82432
[MySqlBackup.dll]
Seq=28
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\MySqlBackup.dll??1667296050??1561365992??58368
[MyUI.dll]
Seq=29
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\MyUI.dll??1667296050??1669040534??1197568
[OVStart.bat]
Seq=30
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\OVStart.bat??1667974791??1669346651??653
[pdb]
Seq=56
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\智能藥庫系統.pdb??1667296052??1669356084??1140224
[PortControlUI.dll]
Seq=31
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\PortControlUI.dll??1667296050??1663435478??143360
[program.stp]
Seq=32
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\program.stp??1667296052??1669356071??860
[RFID_FX600lib.dll]
Seq=33
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\RFID_FX600lib.dll??1667296050??1653479587??74240
[SLDUI.dll]
Seq=34
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\SLDUI.dll??1667296050??1663435486??2254336
[SQLUI.dll]
Seq=35
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\SQLUI.dll??1667296050??1668681198??127488
[System.Buffers.dll]
Seq=36
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Buffers.dll??1667296050??1582077918??20856
[System.Buffers.xml]
Seq=37
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Buffers.xml??1667296041??1582077918??3481
[System.Memory.dll]
Seq=38
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Memory.dll??1667296050??1582077918??141184
[System.Memory.xml]
Seq=39
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Memory.xml??1667296041??1582077918??13950
[System.Numerics.Vectors.dll]
Seq=40
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Numerics.Vectors.dll??1667296051??1526362184??115856
[System.Numerics.Vectors.xml]
Seq=41
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Numerics.Vectors.xml??1667296041??1526362184??183484
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=42
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Runtime.CompilerServices.Unsafe.dll??1667296051??1634917218??18024
[System.Runtime.CompilerServices.Unsafe.xml]
Seq=43
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Runtime.CompilerServices.Unsafe.xml??1667296041??1634598860??20529
[System.Text.Encodings.Web.dll]
Seq=44
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Text.Encodings.Web.dll??1667296051??1634917274??76904
[System.Text.Encodings.Web.xml]
Seq=45
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Text.Encodings.Web.xml??1667296041??1634598860??62941
[System.Text.Json.dll]
Seq=46
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Text.Json.dll??1667296051??1634917466??513128
[System.Text.Json.xml]
Seq=47
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Text.Json.xml??1667296041??1634598860??457799
[System.Threading.Tasks.Extensions.dll]
Seq=48
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Threading.Tasks.Extensions.dll??1667296051??1582077918??25984
[System.Threading.Tasks.Extensions.xml]
Seq=49
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.Threading.Tasks.Extensions.xml??1667296042??1582077918??10147
[System.ValueTuple.dll]
Seq=50
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.ValueTuple.dll??1667296051??1526362192??78992
[System.ValueTuple.xml]
Seq=51
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\System.ValueTuple.xml??1667296042??1526362192??85027
[TCP.dll]
Seq=52
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\TCP.dll??1667296051??1663828543??56320
[ZealTechUI.dll]
Seq=53
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\ZealTechUI.dll??1667296051??1663435479??45568
[zxing.dll]
Seq=54
Src=C:\Users\HS1T16\Desktop\智能藥庫系統20221101\智能藥庫系統\bin\Release\zxing.dll??1667296051??1602154218??483328
